function AboutCity() {
    return(
        <section className="aboutSect">
            <p>
            Одеса – унікальне українське місто на березі Чорного моря, відоме в усьому світі. 
            Ця унікальність – у її географічному положенні, як вічного мосту між українськими полями та безкрайнім морем, де поєднуються традиції українського чумацтва та міжнародної торгівлі. 
            Ця унікальність – у її мультикультурності, поєднанні культур і традицій, принесених сюди представниками багатьох національностей, що відображено в усіх сферах – від містобудування до менталітету її мешканців. 
            Унікальність Одеси – це одесити різних національностей, які створили неповторну одеську спадщину. 
            </p>
            <p>
            Портове місто Одеса – європейське місто, яке не лише сплановане за європейськими стандартами, 
            з використанням найпрогресивніших на той час ідей містобудування, із залученням європейських спеціалістів 
            до планування та управління реалізацією проєкту, а й таке, яке створило власну унікальну міську культуру.
            </p>
            <p>
            У січні 2023 року на сесії ЮНЕСКО поставлена крапка в питанні, яке вирішувалося десятиліттями. 
            Комітетом всесвітньої спадщини ЮНЕСКО прийнято рішення щодо внесення історичного центру міста-порту 
            Одеса, який знаходиться під загрозою, до Списку всесвітньої спадщини. Це історичне рішення визнає 
            видатну універсальну цінність об’єкта та обов’язок усього людства його захистити. Відтепер Одеса 
            фактично знаходиться під блакитним щитом захисту ЮНЕСКО. Охоронні гарантії ЮНЕСКО – це збереження
             унікальної самобутності великого українського міста, де живуть вільні люди, де немає місця рабству 
             та варварству, а на чільному місці стоять європейські демократичні цінності.
            </p>
        </section>
    )
}